Repository: LinQisan/tmxJP_CN
Catalog: upload/JP_CN_2.tmx
Source language: ja
Languages: zh_cn

source: 突然だった
zh_cn: 那是突然之间的

source: 森の中の小さな寄宿学校で
zh_cn: 在林间的小型寄宿学校里

source: 私は女としての本能が目覚めた
zh_cn: 我的女性本能得以被唤醒

source: まだ学生だったのに
zh_cn: 明明还是个学生

source: メルトンの刺激的な肌の匂いでチャタレイ夫人は我を忘れる
zh_cn: 梅尔顿肌肤的强烈气味令查泰莱夫人沉迷

source: 結婚の誓いも遠くに霞み
zh_cn: 结婚时的誓言亦烟消云散

source: 肉欲で体が震える
zh_cn: 身体因欲望而颤抖

source: 口づけされて乳房は脈打つ
zh_cn: 接吻令乳房抖动着

source: 彼は指で夫人の乳首を摘み一
zh_cn: 他用手指捏住夫人的乳头

source: もてあそぶ
zh_cn: 玩弄着

source: 乳首を
zh_cn: 乳头被

source: 乳房が脈打つ
zh_cn: 乳房抖动着

source: 口づけられた乳房が脈打つ
zh_cn: 被吻住的乳房抖动起来

source: 思わず漏れる歓喜の声
zh_cn: 一不小心就发出兴奋的声音

source: 彼は指で夫人の乳首を摘み もてあそぶ
zh_cn: 他用手指捏住夫人的乳头 玩弄着

source: 彼女の中である感覚がよみがえる
zh_cn: 身体中某种感觉再次唤醒

source: それは昔の興奮であった
zh_cn: 那来自于远古的兴奋

source: いけません
zh_cn: 怎么可以

source: おやめ
zh_cn: 停下

source: 自分で快感を得るなんておぞましい行為です
zh_cn: 自我满足是可怕的行为

source: 悪魔に心を売り渡すのですか
zh_cn: 这是在把心卖给魔鬼

source: 二度としてはいけませんよ ミス·クリフォード
zh_cn: 不能再有下次 克里福德小姐

source: ジュリーは眠れなかった
zh_cn: 朱莉毫无睡意

source: 太股の間に感じる未知の存在
zh_cn: 双腿之间却是不可言状

source: 脚に触れ
zh_cn: 抚摸着双腿

source: 広げる
zh_cn: 将其分开

source: 体の中心から沸き上がる初めての感覚
zh_cn: 身体中心第一次涌出这种感觉

source: 初めて感じる女の情熱は新たな発見だった
zh_cn: 体会到女人的激情是全新的发现

source: ミセス·バートンズ女学校でジュリーは密かな楽しみを覚えた
zh_cn: 朱莉在伯顿斯夫人的女子学校找到了隐秘的快乐

source: それは20世紀初頭のイギリス南部での事だ
zh_cn: 那是20世纪初的英国南方

source: 卒業できて嬉しいけど
zh_cn: 很开心能够毕业

source: お別れは辛い よくして頂いたから
zh_cn: 却又很难说出再见 您对我很好

source: ありがとう 私も同感よ
zh_cn: 谢谢 我也有同感

source: 生徒たちが去って行くたび
zh_cn: 每当学生们离去的时候

source: とても辛い気持ちになります
zh_cn: 我都会觉得很难受

source: すばらしい3年間でした
zh_cn: 这三年历历在目

source: 一生忘れません
zh_cn: 永生难忘

source: これからでしょ
zh_cn: 接下来是一个开始

source: 新入生が楽しみですね
zh_cn: 期待着新生的到来

source: 大勢の生徒たちが入り 去って行く
zh_cn: 很多学生会来 也有的要走

source: でも皆最後には自立するのよ あなたみたいにね
zh_cn: 但最后大家都会独立起来 就像你一样

source: 新入生たちがあなたの様に賢 思いやりがあればいいのに
zh_cn: 希望新生都能像你一样聪明

source: この3年間は楽しかったわ
zh_cn: 这三年过得很快乐啊

source: ジュリー
zh_cn: 朱莉

source: 列車中を搜したよ
zh_cn: 在火车找了你半天

source: 母の本に夢中で
zh_cn: 我一心在看母亲的书

source: メルトンは質素な服装で
zh_cn: 梅尔顿身着朴素

source: 赤みを帯びた顔だった
zh_cn: 脸色红润

source: “名誉と威厳がどれだけ保てるか試されているみたい”と
zh_cn: “想要弄清楚能保有多少颜面与威严”这句话

source: チャタレイ夫人は愛するメルトンに何度も言った
zh_cn: 查泰莱夫人曾对心爱的梅尔顿说过好几次

source: 一族の名が汚れるわ
zh_cn: 这是在玷污家族的名誉

source: 私が愛人だなんて身のほど知らず
zh_cn: 我可不认为我是你的情人

source: あなたとはただの遊びよ
zh_cn: 我只是爱玩而已

source: 馬車で俺をひけば自由になれる
zh_cn: 就让这马车从我身上碾过去吧

source: やめて
zh_cn: 不要

source: チャタレイは彼に跪き気が遠くなってしまった
zh_cn: 查泰莱跪在地上感受到一阵晕眩

source: 不安げな蹄の音
zh_cn: 随着焦躁的马蹄声

source: 彼女は感情が高ぶり 彼の手を取り 舌を這わせた
zh_cn: 她情绪高涨 拉着他的手 用舌头舔着

source: 彼の手がドレスの中へ
zh_cn: 他的手伸向衣服里

source: 乳房への口づけ
zh_cn: 往乳房吻去

source: 彼女は我を忘れ
zh_cn: 她沉迷于此

source: 歡喜の声を上げ 至上の喜びに浸った
zh_cn: 兴奋地叫起来 沉溺于无比的快乐之中

source: 古本の読書で休暇を潰すの ミス·クリフォード
zh_cn: 假期时间都花在读老书上吗 克里福德小姐

source: ジェームズ
zh_cn: 詹姆斯

source: ジュリー·チャタレイって呼んでくださる
zh_cn: 请你称呼我为朱莉·查泰莱

source: じゃあ そうしよう
zh_cn: 那好 我做做看

source: お願い
zh_cn: 拜托了

source: 私は本を読むわ
zh_cn: 我看书了

source: でも長旅だから疲れるよ 少し休んだら
zh_cn: 可是这路上还很漫长 会倦的 为什么不休息一下呢

source: そうね
zh_cn: 是啊

source: すみません
zh_cn: 请问

source: ジュリーさん
zh_cn: 你是朱莉吗

source: 誰
zh_cn: 你是

source: おばさんの気分が悪く 迎えを頼まれました
zh_cn: 你姑身体不舒服 让我来接你

source: 馬車で送ります
zh_cn: 马车在那边

source: ありがとう
zh_cn: 麻烦你了

source: あなた メルトンさん
zh_cn: 你就是梅尔顿先生吗

source: そうだ
zh_cn: 是的

source: ジュリー お帰りなさい
zh_cn: 朱莉 欢迎回来

source: マーサ叔母様
zh_cn: 亲爱的玛莎姑妈

source: 会いたかった
zh_cn: 你终于来了

source: 少女だったジュリーもすっかり一人前の大人ね 驚いたわ
zh_cn: 朱莉那时候还是个小女孩 现在都完全成熟长大了 真快啊

source: ありがとう メルトン
zh_cn: 谢谢你 梅尔顿

source: では
zh_cn: 再见

source: ジュリー 家の中を見て回る思い出がいっぱいあるでしょ
zh_cn: 朱莉 我带你在这里转转吧想必你会想起很多事情

source: ここは何も変わってないわ すべて昔のままよ
zh_cn: 这里什么也没变 还是和那时候一样

source: メルトンもここに
zh_cn: 梅尔顿也住这里吗

source: いいえ 一緒に住まなくなってから すいぶん長いわ
zh_cn: 没有 我们已经很久没住一起了

source: 横になっておやすみなさい 長旅で疲れているでしょ
zh_cn: 还是躺着休息会吧 那么远的路过来已经很累了吧

source: 叔母様から ご両親の寝室をお使いになるようにと
zh_cn: 你姑妈让你睡她父母的卧室

source: 可愛いですよ きっと気に入りますよ
zh_cn: 房间很漂亮 你一定会喜欢的

source: ここは昔のままです
zh_cn: 这和那时候一样

source: このべッドでチャタレイとメルトンは激しく愛を交わした
zh_cn: 查泰莱同梅尔顿就在这张床上激烈地做爱过

source: 他に ご用は
zh_cn: 您还需要什么吗

source: ないわ ありがとう
zh_cn: 不用了 谢谢你

source: もうここでは俺と寝ないのか
zh_cn: 已经不再和我睡了吗

source: 病気の夫を放っておけないわ 分かって…
zh_cn: 我不能把病了的丈夫置之不顾

source: もう誰も傷つけたくないのよ
zh_cn: 再也不想伤害到任何人了

source: じゃあ 奴に貰った寝巻を脱いで俺のシャツを着ろ
zh_cn: 那把他给你的睡衣脱下来 换上我的衬衫

source: 彼女は子馬が鞭で叩かれたように 急におとなしくなった
zh_cn: 她就像小马被鞭抽打了突然变得温顺起来

source: 本能が目を覚まし 彼女を狂わせる
zh_cn: 本能被唤醒着 她为之迷狂

source: メルトンの情欲を振払おうと彼女は幹に身を預ける
zh_cn: 为了摆脱对梅尔顿的渴望 她身体依附在树干上

source: 彼女は何度もその木を訪れた しかしメルトンは現れない
zh_cn: 她时不时来到这棵树下 而梅尔顿却没有出现过

source: 季節はやがて冬を迎えた
zh_cn: 季节辗转到了冬天

source: 俺だ
zh_cn: 是我

source: こんな遅くに何を
zh_cn: 这么晚在这里做什么

source: 眠れなくて変な音が聞こえてきたから
zh_cn: 听到了一些奇怪的声音而睡不着

source: だったら俺を呼べばいい
zh_cn: 那你喊我就好了

source: 待ってた
zh_cn: 在等我吗

source: はい
zh_cn: 是

source: 大丈夫よ
zh_cn: 没事的

source: 階段を上がり 廊下を進み 右にある最初の扉よね
zh_cn: 上楼后穿过走廊 从右数第一个门对吗

source: ご案内を
zh_cn: 跟我来

source: シャワーが浴びたいわ
zh_cn: 带你去洗澡的地方

source: 叔母様に突然起こされたんです
zh_cn: 忽然被姑妈叫醒

source: “早く開けて 姪が眠ったまま歩いてる”と
zh_cn: 快开门 侄女梦游着

source: 扉を開けるといきなり部屋に入ってきました
zh_cn: 打开门突然走进房间里

source: 服を着る間もなかったの
zh_cn: 还没穿好衣服吗

source: 学校だったら大罪になっちゃうわ
zh_cn: 要是在学校 这可是重罪

source: ええ 祖母も同じことを言うでしょうね
zh_cn: 是呢 奶奶想必也会这样说

source: でも祖父が反論するんです
zh_cn: 但是爷爷肯定会反对

source: “大罪かどうかは裸の美しさ次第”って
zh_cn: 他会说 重罪取决于裸体美的程度

source: 私 他人の裸はおろか 自分のもまともに見た事がないの
zh_cn: 别说别人的裸体 连我自己的也都没有好好看过

source: それなら服を脱ぎましょ
zh_cn: 就让我们把衣服脱了吧

source: 怖い事ありませんよ
zh_cn: 没什么好怕的

source: そんなの脱いで
zh_cn: 就这样脱吧

source: さあ 早く
zh_cn: 好了 快点

source: 女は皆同じよ
zh_cn: 女的都一样

source: でも あなたの方が 大きいわ
zh_cn: 但是你的比较大

source: いずれ大きくなるわ 心配ないわ
zh_cn: 迟早也会变大的 别担心

source: いずれ
zh_cn: 要多久

source: 誰かを愛せば
zh_cn: 当你爱上一个人的话

source: 本当に胸が大きくなる
zh_cn: 那样胸真的会变大吗

source: 本当よ
zh_cn: 真的哦

source: 恋人は
zh_cn: 情人呐

source: ええ 彼ったら体中触ってくるの
zh_cn: 没错 他会抚摸着我的身体

source: とても気持ちよくて 最初はとまどったけど
zh_cn: 那种感觉挺不错的 尽管一开始有点困惑

source: すぐに分かったわ それが何かって
zh_cn: 但马上就晓得了 那到底意味着什么

source: ご用がなければ 失礼します
zh_cn: 如果没有别的事情 我就先走了

source: ハーバートが来るので
zh_cn: 我想赫伯特快来了

source: おやすみなさい
zh_cn: 你要好好休息

source: いい夢を
zh_cn: 晚安

source: 上出来よ
zh_cn: 做得很好

source: とてもおいしいわ
zh_cn: 非常好吃啊

source: コーヒーを
zh_cn: 喝咖啡吗

source: いただくわ
zh_cn: 麻烦你了

source: あなたを歓迎してるのよ
zh_cn: 欢迎你能来这里

source: 急だったからとまどったの
zh_cn: 由于挺突然的有点仓促

source: それなりの振舞いを身につけてね
zh_cn: 你要保持一定的行为举止

source: 上流階級の一員だという事を自覚して欲しいの
zh_cn: 你要明白你是上流社会中的一员

source: 誰に対しても丁寧に対応しなさい
zh_cn: 对人要有相应的礼貌

source: ただし格の違いを忘れずに
zh_cn: 但不要忘了身份的不同

source: 格の違いって
zh_cn: 身份的不同吗

source: 血筋よ
zh_cn: 是说血脉

source: 他には
zh_cn: 还有吗

source: いいえ それがすべて 私たちには特別な資質があるの
zh_cn: 不 就是这么回事 我们都被赋予与众不同的天赋

source: あなたと凡人との違う点はそこよ
zh_cn: 你与普通人之所以不同就在于此

source: 品行方正にお固くね 努力してみるわ
zh_cn: 会端正品行的 我会努力试试看的

source: チャタレイの家柄に誇りを持って欲しいの
zh_cn: 希望你能以查泰莱家族为荣

source: やあ ジュリー
zh_cn: 啊 朱莉

source: 友だちを連れてきた
zh_cn: 我还带了朋友过来

source: ブドウをどうぞ 収種したてで甘いよ
zh_cn: 这是些葡萄 刚采摘的很甜

source: どうするの
zh_cn: 要怎么做呢

source: 残しといて
zh_cn: 给我留点

source: あなたの番よ 座って
zh_cn: 到你了 坐下吧

source: 口を開けて
zh_cn: 嘴张开

source: 新しい遊びなの
zh_cn: 新把戏吗

source: いや違う ワインを造るための 昔から伝わる儀式だ
zh_cn: 并不是 这是一种以前流传下来的酿酒仪式

source: 処女がブドウ踏みをすると ワインが甘くなると言われてる
zh_cn: 据说处女踩在葡萄上 酒就会变得甜美

source: 聖書はお酒を禁止していなかったかしら
zh_cn: 圣经里不是禁止饮酒吗

source: 俺はそんな野暮な話知らないね
zh_cn: 我也不清楚这些蠢话

source: 校長の話ではそうよ
zh_cn: 校长会这么说

source: 自然の贈り物を楽しむ事がなぜいけない やろうよ
zh_cn: 享受自然所赠予的有何不可 让我们试试吧

source: ちよっと待って 靴は脱いで
zh_cn: 等一下 先把鞋脱了

source: いいぞ ジュリー
zh_cn: 很棒 朱莉

source: 気をつけて
zh_cn: 小心一点

source: しっかり踏め
zh_cn: 用力地踩着

source: 今日は大切なデートのようね
zh_cn: 看来今天有个很重要的约会

source: 将来を真剣に考えなさい
zh_cn: 请好好考虑未来

source: 叔母様
zh_cn: 姑妈

source: 真剣になんて考えられない 今は楽しみたいの
zh_cn: 我不想想太多 现在只想开心一点

source: 3年間も世間から離れた学校生活だったから
zh_cn: 主要是我在远离社会的学校里面度过了三年

source: そうなのね ただジェームズはいい子よって 言いたかったのよ
zh_cn: 确实 但我想说詹姆斯真的是一个很好的人

source: 彼の一族はこの辺りでは名家よ ジェームズも将来有望だわ
zh_cn: 他的家族是附近的名门望族 詹姆斯自己以后也会很有前途的

source: あなたの結婚相手には申し分ない
zh_cn: 你的结婚对象真的是无可挑剔

source: 分かってるわ 考えたけど
zh_cn: 这我都知道 我想过的

source: 彼も私も お互いつき合う理由がないのよ
zh_cn: 可他和我都没有约会的必要

source: それでもつき合うべきなの
zh_cn: 就算这样也要交往吗

source: この家をもう一度活気づけたいの
zh_cn: 我想要这个家能重新有点家的样子

source: 今はムダな思い出が亡霊のように満ちてる
zh_cn: 而现在空虚的回忆像幽灵般充斥在这里

source: あなたが戻って来ると聞いて 初めは不安だった
zh_cn: 听到你要回来这里 我一开始有点担心

source: 人間関係が苦手だったから うまくいかないかと恐れてたわ
zh_cn: 因为我不擅长处理人际关系 所以我很害怕做不好

source: どういう事
zh_cn: 是有什么事

source: なんでもないのよ ごめんなさいね
zh_cn: 没什么 抱歉

source: 辛い思い出がありすぎて悲しくなってしまったわ
zh_cn: 只是有太多痛苦的回忆而感到很难过

source: もう あなたを引き留められない デートに遅れたら大変
zh_cn: 就不留你还在这里了 约会迟到了可不好

source: メルトン 何か羽織るものを持って来て
zh_cn: 梅尔顿 可以给我拿件外套什么的吗

source: これじゃ出れない
zh_cn: 可不能这样出去

source: 叔母さんかマギーを呼ぶ
zh_cn: 还是叫你姑妈还是麦琪吧

source: バスローブが欲しいだけよ
zh_cn: 我只是想要浴衣而已

source: ほら カビ臭いかもしれんがね
zh_cn: 给你 但闻起来有点霉味

source: そんなところに突っ立ってないで背中を拭いて
zh_cn: 不要就站在那里来帮我擦擦后背

source: メルトンはチャタレイの肩に手を置く
zh_cn: 梅尔顿把手放在查泰莱的肩上

source: その手をゆっくり背中からヒップの丸みへと滑らせていった
zh_cn: 手顺着后背慢慢地触及到圆润的臀部

source: もういいわ 叔母様が待ってるの
zh_cn: 够了 姑妈还在等着你

source: おやすみ
zh_cn: 晚安

source: メルトンに触れられるたびにチャタレイは興奮した
zh_cn: 每次梅尔顿触碰 查泰莱都能兴奋起来

source: 危ないわ
zh_cn: 危险

source: 転んじゃう
zh_cn: 要倒了

source: どうしたの
zh_cn: 要干什么

source: 待ってたんだ 話がしたくて
zh_cn: 在等你 想说些话

source: 何度言っても分からない人ね
zh_cn: 和你说了很多遍 还不明白

source: ここで待つのはやめて
zh_cn: 别在这儿等了

source: 君が離れてしまいそうで
zh_cn: 感觉你要离开我

source: 怖くなってしまうんだ
zh_cn: 这让我感到很害怕

source: 変な人ね 教会に行く
zh_cn: 你可真奇怪 我要去教堂了

source: ジュリー どうしたんだ
zh_cn: 朱莉 你怎么了

source: また会いましょう じゃあね
zh_cn: 下次再见 拜拜

source: すてきな本だから気に入ると思うわ
zh_cn: 这是一本很棒的书 我想你会喜欢的

source: ありがとうございます
zh_cn: 谢谢你

source: 昔のままの台所よ 懐かしい
zh_cn: 厨房还是老样子 怀念吗

source: マギー もういいわ
zh_cn: 麦琪 去忙吧

source: すっかり忘れてた
zh_cn: 都忘记了

source: 本は覚えてても
zh_cn: 这书也不记得了吗

source: 思い出したわ 私は幸せ者ね じゃあ
zh_cn: 现在想起来了 我真幸运 再见

source: ジュリー ちょっと待って
zh_cn: 朱莉 等一下

source: ジェームズと 何か問題でもあったの
zh_cn: 和詹姆斯是不是有什么问题

source: 結婚の事 彼もそのつもりよ
zh_cn: 结婚的事吗 他好像在筹划着

source: 見ればわかるわ 彼の事 好きなのね
zh_cn: 我看得出来 你喜欢他

source: ええ 彼って恥ずかしがりやで グチらない人
zh_cn: 嗯 他是一个腼腆 不太抱怨的人

source: すてきね 男性の好みも似るんだわ
zh_cn: 不错 我们对男性的品味差不多

source: 彼と結婚するんでしょう
zh_cn: 就要同他结婚了吧

source: 叔母様が決めて
zh_cn: 由你决定

source: あなたチャタレイ夫人の愛人だったの
zh_cn: 你是查泰莱夫人的情人吗

source: 娘がする質問じゃない
zh_cn: 这不是少女该问的

source: 何よ
zh_cn: 真是的

source: 危ないぞ
zh_cn: 危险啊

source: ネズミの穴に気をつけろ
zh_cn: 小心点老鼠洞

source: 森の中に建っていた休態用の小屋が
zh_cn: 在树林里有着用于休息的小房屋

source: 2人の愛の巣だった
zh_cn: 那是他们的爱巢

source: チャタレイ夫人とメルトンは粗末な小屋で
zh_cn: 查泰莱夫人和梅尔顿在这简陋的屋子里

source: 官能的な時間を過ごした
zh_cn: 度过了充满情欲的时间

source: 彼がいるだけで欲望があふれ出す
zh_cn: 只要他在 就足以被欲望淹没

source: 私はあなたの娘なの
zh_cn: 我是你的少女吗

source: 違う
zh_cn: 不是

source: じゃあ キスして
zh_cn: 那 亲我

source: どういうつもりだ
zh_cn: 你想干什么

source: キスはどうやるのか 知りたいの
zh_cn: 只不过是想明白接吻是怎样的

source: 婚約者がいるの 知ってるでしょ
zh_cn: 你知道我已经订婚了吗

source: 彼のために
zh_cn: 是因为他

source: イマイチね
zh_cn: 还不够啊

source: 寝巻を置いておきますね
zh_cn: 睡衣我就放这里了啊

source: マギー
zh_cn: 麦琪

source: 聞きたいことがあるの
zh_cn: 有些事想问你

source: どうぞ
zh_cn: 好

source: 裸にされてると感じるのは
zh_cn: 你什么都没穿的时候

source: 何も着ていない時
zh_cn: 会感觉自己被脱光了吗

source: それとも
zh_cn: 还是说

source: ボタンをはずされてる時
zh_cn: 解开扣子的时候就会

source: どうかしら 私がやってみるので
zh_cn: 说不准 要不我试试看

source: お嬢様が判断してください
zh_cn: 请小姐你来判断

source: これではどうでしょう
zh_cn: 这样怎么样呢

source: とてもきれいな肌ね
zh_cn: 多么美的皮肤啊

source: そうですか 嬉しい
zh_cn: 真的吗 我好开心

source: 美しいわ
zh_cn: 如此美丽

source: 私のも
zh_cn: 我的

source: 大きくなる
zh_cn: 也能变得这么大吗

source: 必ず
zh_cn: 会的

source: あそこにいた
zh_cn: 在那里

source: 乗ってみたい
zh_cn: 想骑骑看

source: 教えよう
zh_cn: 我教你

source: もう疲れたわ
zh_cn: 真的好累

source: すごく上手よ
zh_cn: 骑得很好

source: 行きましょ
zh_cn: 走吧

source: すてきな馬ね
zh_cn: 这是不错的马

source: いつでも乗っていいよ
zh_cn: 天天都能骑就好了

source: 好かれてるようだけど 遠慮するわ
zh_cn: 虽然挺讨人喜欢的 但还是算了

source: でもこれ去勢馬よ
zh_cn: 可这是被阉的马哦

source: すてきな馬だわ
zh_cn: 真是不错的马

source: じゃあ また後で
zh_cn: 那待会见了

source: 乗せてくれるでしょ
zh_cn: 会送我一程的吧

source: 誰でも歓迎さ
zh_cn: 来者不拒

source: まあ ご立派ね
zh_cn: 那可真好啊

source: 私のあとをつけてる
zh_cn: 在跟踪我吗

source: それは偶然だよ
zh_cn: 只是碰巧而已

source: 嘘つきね
zh_cn: 骗人

source: 話があるの
zh_cn: 有些话想和你谈谈

source: メルトンとあの本の話をしたでしょ
zh_cn: 是关于梅尔顿和那本书

source: 叔母様 なぜいけないの
zh_cn: 为什么不行呢 姑妈

source: お母様の事なのよ
zh_cn: 母亲的那些事

source: 自分の立場を考えて
zh_cn: 要为自己想想

source: 怒らないのね
zh_cn: 你不生气吗

source: 私が何してもいつも平気な顔
zh_cn: 不管我做什么 总是面不改色

source: 喉が渇いた あなたの手から 水を飲ませて
zh_cn: 我渴了 想让你用手喂我喝水

source: 冷たい手 気持ちいい
zh_cn: 冰冷的手 感觉很舒服

source: 裸になった気分
zh_cn: 这赤裸的感觉

source: 本に書いてあった
zh_cn: 就是书中描写的那般

source: あなたは手に水を汲み しずくを落としていく
zh_cn: 你让手沾满着水 滴落下来

source: あの人の肩 腕 胸に
zh_cn: 经过她的肩 胳膊 胸

source: メルトンはしずくを落とした 彼女の肩に腕にそして胸に
zh_cn: 梅尔顿把水滴落在她的肩上 胳膊上 以及胸前

source: 水滴が口づけのように 感じられ
zh_cn: 感觉到水就像亲吻一样

source: たまらず 彼女は男の唇を求めた
zh_cn: 她迫切地寻求着他的嘴唇

source: やめないで 続けて
zh_cn: 不要停下 继续

source: もっとよ
zh_cn: 远不够

source: もう一度
zh_cn: 再来

source: もういい
zh_cn: 够了

source: おいしそうな匂い
zh_cn: 闻起来很不错

source: 今朝は食欲旺盛ね
zh_cn: 今早看来胃口挺好啊

source: そうなの
zh_cn: 没错

source: よかった
zh_cn: 那就好

source: ジェームズとはどうなの 結婚するんでしょ
zh_cn: 和詹姆斯怎么样了 都要结婚了

source: 初恋の相手が一番よ
zh_cn: 初恋对象是最好的

source: 私もそう思うわ
zh_cn: 我也这么觉得

source: 彼と結婚すると思う
zh_cn: 会想和他结婚

source: 二人で話し合ったの
zh_cn: 我们也谈过

source: でも少し ためらってるみたい
zh_cn: 可他有点不确定

source: 結婚するにはまだ 若すぎるって思ったみたい
zh_cn: 会觉得现在结婚还太小了

source: でも彼の事が好きよ
zh_cn: 但是喜欢他的

source: 歳なんて関係ないわ
zh_cn: 年龄什么的没事的

source: そのうちあなたを愛してる事に 気がつくわ 今は見守ってあげて
zh_cn: 他会意识到他爱着你的 现在就好好关心他

source: 恋愛は驚きの連続なの
zh_cn: 恋爱充满着惊喜

source: 愛されたいなら 彼を放さない事ね
zh_cn: 要想得到爱 你可不能松开他

source: 本当にそうね そのとおりだわ
zh_cn: 没错就是如此 就是这么回事

source: そうね 放さない
zh_cn: 是啊 不能松开

source: あなたといると落ち着くの 若い男の子といるよりずっと
zh_cn: 和你在一起会很安心 比起和年轻小伙一起

source: でも 自分の気持ちに 素直になりたいの
zh_cn: 我希望能跟着自己的感觉走

source: 気乗りしないけど いずれ私は結婚するわ
zh_cn: 虽然没什么想法 但我总会结婚的

source: そうなると困るでしょ
zh_cn: 要是那样就麻烦了吧

source: 母が独身なら問題なかった
zh_cn: 妈妈要是未婚 你也可以吗

source: お願い 母に言った言葉を 私にも言って
zh_cn: 求你了 把对妈妈说的话再对我说一遍

source: 逃げてもムダよ
zh_cn: 逃跑是没有用的

source: 私を抱きたいんでしょ
zh_cn: 你是想抱着我的吧

source: メルトン
zh_cn: 梅尔顿

source: 分かってるわ
zh_cn: 我都明白的

source: 何を考えてるのか
zh_cn: 你在想些什么

source: 私が欲しい
zh_cn: 想要我吗

source: 臆病者ね 軽蔑するわ あなたなんて最低よ
zh_cn: 你是个懦夫 我鄙视你 你太差劲了

source: 分かる
zh_cn: 知道吗

source: がっかりだわ
zh_cn: 我很失望

source: 破滅させようと思ってた 母の思い出を汚した復讐よ
zh_cn: 本打算毁掉你 本是为了玷辱母亲回忆的复仇

source: でも あなたにその価値はない
zh_cn: 但你根本不配

source: 自分を見つけるために あなたを利用してるの
zh_cn: 我利用你来寻找到自己

source: 下着を脱がせて
zh_cn: 把内衣脱下来

source: 母はこんな事 言わなかったでしょ
zh_cn: 妈妈绝不会这样说话

source: だめ
zh_cn: 不要

source: これ以上は だめ
zh_cn: 够了 不要

source: ただ 抱き合っていたいだけよ
zh_cn: 我只是想要抱着你

source: 処女じゃないといけないの
zh_cn: 我必须保持处女

source: キスして
zh_cn: 亲我

source: ジュリーは敬虔な信者です
zh_cn: 朱莉是虔诚的信徒

source: これもきちんとした教育と気立てのよさのおかげだ
zh_cn: 这要多亏于正确的教育和良好的性格

source: そう まさにおっしやる通りです
zh_cn: 是的 你说的很对

source: 息子はジュリーに夢中なの
zh_cn: 我儿子迷上了朱莉

source: 当然です
zh_cn: 很正常

source: 願ってもない縁談ですから
zh_cn: 这可是求之不得的婚事

source: 貴族の血を引く若者と上流階級の魅力的な女性
zh_cn: 流淌着贵族血液的年轻人同上流社会充满魅力的女性

source: 二人が一緒になれば
zh_cn: 两个人在一起的话

source: いい素材同士を融合させれば
zh_cn: 当两个好的成分结合在一起时

source: すばらしいものを生み出す事が出来る
zh_cn: 就会产生出很好的东西出来

source: 結婚とは練金術のようなものです
zh_cn: 结婚其实就是种炼金术

source: さすが薬剤師だ
zh_cn: 不愧是药剂师

source: 結婚は子を授かる基盤であり
zh_cn: 结婚是孩子出生的基础

source: 神聖で生きる意味を与えてくれるものだ
zh_cn: 会赋予生活神圣的意义

source: では司祭様は
zh_cn: 那对于神父呢

source: ジュリー!
zh_cn: 朱莉

source: つまり一般人と信仰が厚い者との違いです
zh_cn: 总之这就是普通人和信仰深厚的人的不同之处

source: そういう事にしましょう
zh_cn: 让我们就这么说吧

source: じっとしてて退屈したのね ジェームズを温室に案内したら
zh_cn: 坐在这里一定很闷吧 还是带着詹姆斯去温室看看

source: お行きなさい 私らとは話が合わんでしょう
zh_cn: 你们去吧 我们也谈不到一块

source: 幸せな二人を見てると楽しくて心が温かくなる
zh_cn: 看到这对幸福的新人就会开心也会感到温馨

source: 叔母様はずっと独身だけど 恋人はいなかったの
zh_cn: 姑妈你一直都是一个人 可没有过情人吗

source: 聞かれたくない事もあるわ 歳を取るとなおさらね
zh_cn: 有些事就是不愿听 上了年纪更是如此了

source: それより結婚の日取りを考えたら 式も近いのよ
zh_cn: 你更应该好好考虑结婚的日子 婚礼也快了

source: 私が思ってるのは
zh_cn: 我只是在想

source: どういえばいいかしら
zh_cn: 怎么说比较好呢

source: 叔母様の世代の人たちは
zh_cn: 就是说姑姑那一代人

source: 将来の心配ばかりして暮らしてるわ
zh_cn: 一辈子都在为着未来而担忧

source: でも私は違う 今を大事にしたいの
zh_cn: 但我并不一样 我只着眼于现在

source: 何が起きても
zh_cn: 不管发生什么

source: 受け入れる
zh_cn: 我都会接纳

source: 見えない力を感じるの
zh_cn: 能感受到无形的力量

source: だから好きなようにさせて
zh_cn: 所以就让我做我想做的事

source: 放っといて欲しい
zh_cn: 不想有人管我

source: 聞きたくないかもしれんが これが司祭の務めです
zh_cn: 也许你并不想听这些 但这就是神父的工作

source: 嫌な事も話さないと
zh_cn: 哪怕是不想听的事情

source: 二人の結婚の件ですね
zh_cn: 关于你们两人的婚姻

source: 結婚は子孫を増やせという 神の意志です
zh_cn: 婚姻是为了繁衍后代 这是上帝的意志

source: 若い二人なら その務めを果たしてくれるでしょう
zh_cn: 两个年轻人就要承担起他们的责任

source: 司祭様のお話はもっともですわ
zh_cn: 您的话很有道理

source: 大切なのは 受け入れる事と信じる事です
zh_cn: 关键就在于接受它并相信着

source: 臆病者
zh_cn: 懦夫

source: いくじなし
zh_cn: 窝囊废

source: 噂になるのが怖いのね
zh_cn: 害怕被人窃窃私语

source: なぜここに
zh_cn: 你怎么来了

source: 来たかったからよ
zh_cn: 想来就来了

source: 君はまだ子供だぞ
zh_cn: 可你还小

source: 血筋ね
zh_cn: 是血脉吧

source: チャタレイ夫人も同じように 振舞ったわ
zh_cn: 查泰莱夫人也做过一样的事

source: 本に書かれてた
zh_cn: 就像书里写的

source: 分かってるくせに
zh_cn: 你是明白的

source: 愛されたい気持ちに 歳なんて関係ない
zh_cn: 只是想要被爱着 和年龄无关

source: 君と俺が近づくと火花が飛ぶ 何かが起きそうだ
zh_cn: 我俩只要在一块就不知怎么就摩擦出火花

source: 君はあの時の母親とまったく同じだ
zh_cn: 你和那时你母亲简直一模一样

source: どこが
zh_cn: 哪方面

source: 母親のマネをするんじゃない
zh_cn: 不要模仿你母亲

source: 危険すぎる
zh_cn: 这很危险

source: そんなのバカげてる
zh_cn: 那真的很傻

source: ムチで打たれなきゃ わからないのか
zh_cn: 非要用鞭子抽打 你才能明白吗

source: いいわ 打ちなさいよ
zh_cn: 来啊 动手吧

source: その度胸がないなら
zh_cn: 如果你不敢那样

source: 足にキスしなさい
zh_cn: 那就亲我的脚

source: そうよ
zh_cn: 就是这样

source: もう いいわ
zh_cn: 好了 够了

source: あなたと結婚しても すぐに未亡人になりそう
zh_cn: 要是和你结婚 我应该很快就要守寡

source: 恋人だったら 破局するわね
zh_cn: 如果我们谈恋爱 也会分手

source: いつの日か急に
zh_cn: 总有一天突然的

source: 別れを告げられそう
zh_cn: 我会和你告别的

source: でも そうなれば
zh_cn: 可要是那样的话

source: 私は夫を頼るしかない
zh_cn: 我必须依靠着丈夫

source: 母にもそうしたのね
zh_cn: 而这就是你对妈妈所做的

source: そうなんでしょ
zh_cn: 不就是这样吗

source: 俺は彼女を愛していたんだ
zh_cn: 那时我是爱着她的

source: そうやって責めるなら 頭を吹っ飛ばしてやる
zh_cn: 你再这样怪我 我会轰掉你的头

source: バカな人ね
zh_cn: 你是傻子吗

source: 大バカよ
zh_cn: 傻了吧你

source: あなたと関係を持つことで 母の無念を晴らせるの
zh_cn: 和你发生关系 可以弥补妈妈的遗憾

source: 意気地なし
zh_cn: 窝囊废

source: 私が欲しいのに 手も出せない
zh_cn: 明明想要我 又不碰我

source: 殺す勇気もないくせに
zh_cn: 明明没有杀我的胆量

source: 私はあなたを殺せるわ
zh_cn: 我可以把你杀了

source: でも殺さない 理由は二つ
zh_cn: 但我不会 有两点原因

source: 1つは銃の扱い方を知らないから
zh_cn: 一点是因为不知道怎么使用枪

source: もう1つは
zh_cn: 另一点是

source: 私たちは一心同体だからよ
zh_cn: 我们心意相通

source: あなたも分かってるでしょ
zh_cn: 想必你也知道这一点

source: 出て行け
zh_cn: 给我出去

source: 早く
zh_cn: 快点

source: 純白のドレスには重要な意味があります
zh_cn: 洁白的礼服有着重要的意义

source: ご存知と思いますが 純潔な花嫁の象徴です
zh_cn: 就像您所知道的 这象征着纯洁的新娘

source: そろそろ式の 日取りを決めたいのですが
zh_cn: 我想也是时候订下婚礼的日子了

source: ジュリーは今すぐにでも 式を挙げたいようです
zh_cn: 朱莉巴不得现在就举办婚礼

source: 聞いてるの
zh_cn: 你在听吗

source: もちろんよ
zh_cn: 当然在听

source: 早いほうがいいわ
zh_cn: 越早越好

source: 息子も同じ考えよ
zh_cn: 我想你儿子也这么想

source: 頭が痛いので失礼を
zh_cn: 头痛 抱歉

source: お大事に
zh_cn: 会没事的

source: あとはお任せするわ
zh_cn: 之后就拜托你了

source: 神経質になってるようです
zh_cn: 她似乎变得挺紧张的

source: 人生で最も大きな事ですから
zh_cn: 毕竟这是人生大事

source: 式が近いと花嫁は神経質になりますよ
zh_cn: 随着婚礼的临近 新娘变得紧张起来

source: 日取りはどうしましょう
zh_cn: 日子要选在哪天呢

source: そうですね
zh_cn: 是啊

source: チャタレイ夫人は
zh_cn: 查泰莱夫人她

source: 服を引き裂き叫びたかった
zh_cn: 把衣服撕开 喊了起来

source: 彼を愛していると
zh_cn: 我爱他

source: そして夫人は走り続けた
zh_cn: 然后她向前奔跑着

source: 来ると思った
zh_cn: 我知道你会来

source: 君は俺の失ってた感情を目覚めさせた
zh_cn: 你唤醒了我本失去的感情

source: 君が触れただけで体に火がつく
zh_cn: 你一碰我 就能感觉身体被点燃了

source: 私を愛しているのよ
zh_cn: 你爱上了我

source: だが これ以上は危険だ
zh_cn: 但是 这太危险了

source: 離れたくない
zh_cn: 不想离开你

source: 諦めきれないわ
zh_cn: 无法不去想你

source: 血のせいよ 分かるでしょ
zh_cn: 因为血缘 你知道的

source: 母と同じ血が流れてるから
zh_cn: 因为我流淌着妈妈的血

source: 私に恋人ができても 欲しいのはあなただけ
zh_cn: 即便我有了男朋友 我也只想要你

source: メルトン あなたは私にとって
zh_cn: 梅尔顿 对我来说

source: 憧れの男性なの
zh_cn: 你是我仰慕的男人

source: いつも夢見てた
zh_cn: 总是梦见你

source: これからも あなたの夢を見続ける
zh_cn: 在这之后 我也还是会梦见你

source: ジェームズと結婚するわ
zh_cn: 我会和詹姆斯结婚

source: ジュリー 君を想ってるよ
zh_cn: 朱莉 我会想着你

source: あの人は出て行ったわ
zh_cn: 他已经走了

source: え 誰の事
zh_cn: 什么 谁

source: 最悪の事態を予測していたのよ
zh_cn: 我早就想过最坏的情况

source: 母親と同じ道をたどるなんて
zh_cn: 竟然和母亲走上了相同的道路

source: そろそろ ごまかすのも限界でしょ
zh_cn: 差不多得了 别再想瞒着我了

source: 分かってるのよ
zh_cn: 我都知道

source: 彼に抱かれたかっただけ
zh_cn: 只是想让他抱着我

source: とにかくメルトシは出て行ったわ
zh_cn: 总之梅尔顿已经走了

source: なぜ
zh_cn: 为什么

source: 彼が私を置いて行くはずがない
zh_cn: 他绝不会把我扔下离开的

source: 彼を愛してる
zh_cn: 我爱他

source: 彼を放すなと 叔母様が言ったのよ
zh_cn: 姑妈是说不要让他走

source: でも彼は私を拒んだわ
zh_cn: 他却不要我了

source: 何を言うの
zh_cn: 你在说什么

source: ジェームズを放すなと 言ったのよ
zh_cn: 我说的是不要让詹姆斯走

source: ジュリー 戻りなさい
zh_cn: 朱莉 你回来

source: どこにいるの
zh_cn: 你在哪

source: どうしたんだ
zh_cn: 怎么回事

source: そんな恰好でどこへ行くんだ
zh_cn: 穿成这样是要去哪

source: あなたが行ってしまったと思って
zh_cn: 我还以为你已经走了

source: だから泣いてたのか
zh_cn: 所以才哭了吗

source: 雨のしずくじゃない
zh_cn: 这不是雨水

source: 本当の涙だ
zh_cn: 而是真的眼泪

source: ええ そうよ泣いていたわ
zh_cn: 是的 我哭了

source: あなたが出ていったっと叔母様から聞いて
zh_cn: 听姑妈说你已经走了

source: お願い どこにも行かないで
zh_cn: 求你了 哪里也不要去

source: だめだよ ジュリー そんな事を言っては
zh_cn: 不 朱莉 不要这样说

source: 母親も喜んでいるはずだ
zh_cn: 你母亲想必也会很开心

source: 結婚したくないのか
zh_cn: 不想结婚了吗

source: お願い メルトン
zh_cn: 求你了 梅尔顿

source: ここにいさせて
zh_cn: 留在这里

source: 今すぐ私を愛して
zh_cn: 现在与我做爱

source: この結婚に異議なき者は永遠に沈黙を
zh_cn: 对婚礼无异议者请保持沉默

source: 生涯で最も神聖で喜ばしい瞬間が訪れます
zh_cn: 生命中最为神圣 最为喜悦的时刻即将来临

source: ジェームズ·デラウェアはクリフォード嬢を妻とし
zh_cn: 詹姆斯·特拉华你发誓娶克里福德小姐为妻

source: 死ぬまで彼女を愛すると誓いますか
zh_cn: 并至死不渝地爱着她吗

source: 誓います
zh_cn: 我发誓

source: ジェームズ·クリフォード
zh_cn: 詹姆斯·克里福德

source: あなたはジェームズ·デラウェアを夫とし
zh_cn: 你发誓嫁给詹姆斯·特拉华为夫

source: 死ぬまで彼を愛し従うと誓いますか
zh_cn: 并至死不渝地爱着他吗

source: 花嫁のキスを
zh_cn: 想要新娘的吻

source: 女の幸せにはどれだけの恋人が必要なの
zh_cn: 需要多少情人才能让女性幸福

source: 答えは自分で見つけるんだ
zh_cn: 答案必须要靠自己寻找到

source: 君の母はただ一人を求めた
zh_cn: 你的母亲只需要一个

source: どうしても行くのか
zh_cn: 不管怎样都要去吗

source: 約束したのよ
zh_cn: 答应过的

source: 必ず逢いに行くって
zh_cn: 说好了一定去见他

source: 行けば二度と帰って来られないんだぞ
zh_cn: 可你去的话就没法回来了

source: 行くな
zh_cn: 不要

source: 行かないでくれ
zh_cn: 请你不要走

source: 俺は
zh_cn: 我其实

source: 俺は君のことを
zh_cn: 我其实对你

source: デカかったな
zh_cn: 震得挺厉害的

source: 社長 ダイジョプでっか
zh_cn: 社长 你还好吗

source: 機材は
zh_cn: 器材怎样

source: 大事ないっす
zh_cn: 没有什么事

source: 車も出しときやした
zh_cn: 车子也都准备好了

source: ああ すぐ行く
zh_cn: 好 马上就来

source: えっ この度は銀映株式会社さんが
zh_cn: 银映股份公司这次

source: 老朽化の著しい現撮影所を惜しくも閉鎖することとなりました
zh_cn: 十分遗憾地决定关闭如今已老旧不堪的制片厂

source: 今回の企画はそのメモリアルとして
zh_cn: 此次企划以纪念为主

source: 創立70年の歴史を支えた大スター藤原千代子さんの足跡をたどる映像を制作する運びとなり
zh_cn: 将追寻着贯穿银映七十年历史的著名演员藤原千代子女士的事迹 并以影像的形式呈现

source: 俺を映してどうすんだよ
zh_cn: 光拍我干什么

source: もうちょう早う押さえられりゃえかったっすね ここの絵
zh_cn: 这里的镜头之前就拍好多好

source: インタビューぐらい早 オッケーすりゃええのに
zh_cn: 她早干嘛去了 现在才接受采访

source: あの方はもう芸能人とは違うんだ
zh_cn: 这名演员早就隐退了

source: ほなあ 30年前に取材すりゃ良かったですやん
zh_cn: 那30年前就过来采访多好

source: ごっつ難儀なとこで隠居暮らしとは
zh_cn: 偏要选这种鬼地方隐居

source: 偏屈なばあはんやなあ
zh_cn: 这个婆婆估计不正常了

source: 今度言ったら殺すぞ
zh_cn: 你再说一次就杀了你

source: しゃぁけど社長 どんな大女優かて
zh_cn: 说真的社长 再怎样有名的女演员

source: 70超えたらたいそうな
zh_cn: 要是过了70的话

source: その ご老体ちゃいますの
zh_cn: 那也会变老的了吧

source: 見ろ
zh_cn: 你看

source: あれだ あれだ
zh_cn: 就是那 就是那

source: あんま幻想持たん方がええんとちゃいます
zh_cn: 还是少点不切实际的幻想好点吧

source: 今の姿は分からへんのやし
zh_cn: 又不知道现在老成怎么样了

source: あの方は歳を取らん
zh_cn: 这位演员是不会老的

source: あの
zh_cn: 请问

source: 奥様
zh_cn: 太太

source: 藤原さんはお一人でこの家に
zh_cn: 藤原女士一个人住这里吗

source: はい もうずーっと
zh_cn: 是啊 一直都这样

source: お友達といえば 本とお庭いじりくらいで
zh_cn: 能作伴的也就些书和庭院的花花草草了

source: これも奥様お手製のハーブティーですよ
zh_cn: 这也是太太她亲手做的香草茶哦

source: けど あんたら運がいいわ
zh_cn: 说来你们也真走运啊

source: まさか奥様が取材をお受けするなんて
zh_cn: 想不到太太竟然接受了采访

source: は 当初は連絡先も分からず
zh_cn: 是 开始连联系方式也不知道

source: 苦労いたしましたが
zh_cn: 花了不少功夫才

source: いや 本当に光栄です
zh_cn: 啊 真是荣幸之至

source: 何でも奥様に特別な贈り物があるんだって
zh_cn: 是有个特别送给太太的礼物吧

source: は まあ
zh_cn: 是有个

source: どうりでねえ
zh_cn: 难怪啊

source: 奥様が喜んで人に会うなんて大異変だから
zh_cn: 太太高兴地见人真是不得了

source: 何が大変なの 美濃さん
zh_cn: 有什么了不得的 美浓姐

source: いいえ 奥様
zh_cn: 没呐 太太

source: 異変ですよ
zh_cn: 是不得了

source: い へ ん
zh_cn: 不 得 了

source: 今朝の地震
zh_cn: 早上的地震

source: びっくりしたわねえ
zh_cn: 我也吓了一跳啊

source: てっきりお迎えが来たのかと 思っちゃった
zh_cn: 还想着一定是自己寿命将尽

source: 初めまして 藤原千代子です
zh_cn: 初次见面 我是藤原千代子

source: 本日はお日柄も良く
zh_cn: 今日真乃风和日暄

source: わ 私どもも光栄の至りであります
zh_cn: 我 我等来此造访实感荣幸

source: ダメよ 堅苦しいのは
zh_cn: 可别这样 太客套了

source: スタジオ
zh_cn: 工作室是叫

source: ロータスと言いまして
zh_cn: 叫 LOTUS

source: 睡蓮のことです
zh_cn: 睡莲的意思

source: あら 私大好き
zh_cn: 啊 我最喜欢了

source: それはもう ご存じでありまして
zh_cn: 就是因为知道您喜欢

source: だから社名もです はい
zh_cn: 才给公司取了这个名字

source: 時期に咲きそうなの裏庭の
zh_cn: 后院的睡莲也好像要开了

source: 花言葉 ご存じ
zh_cn: 莲的花语知道吗

source: はっ 確か純真と
zh_cn: 嗯 应该是纯洁

source: ところで立花さん あの
zh_cn: 说起来立花先生 那个

source: あっ これは気が付きませんで
zh_cn: 啊 差点忘记了

source: お渡ししようにも送り先も分からず
zh_cn: 早就想还给您 却不知寄哪里

source: こうして持参した次第です はい
zh_cn: 于是便亲自带来了

source: 忘れたつもりだったのにね
zh_cn: 还想着忘掉了啊

source: あの 大事な物だったのでは
zh_cn: 这个是不是很重要

source: 一番大切な物を開ける鍵
zh_cn: 它能开启最珍贵的事物

source: ありがとう 立花さん
zh_cn: 谢谢你 立花先生

source: でも どうしてあなたがこの鍵を
zh_cn: 不过 钥匙为什么会在你这里

source: えっ それは その
zh_cn: 那个是因为

source: 昔 銀映のスタジオで拾った者がおったとかで はい
zh_cn: 好像是之前在银映的摄影棚里被人捡到了

source: 二度とこの手にできると思わなかった
zh_cn: 想不到还能再拿到它

source: そろそろ始めましょうか
zh_cn: 我们也该开始吧

source: 地震までお祝いしてくれたみたいだし
zh_cn: 好像连地震也在祝福我

source: あっ は はい
zh_cn: 好 好的

source: 地震にはよくよく縁があるのかしら
zh_cn: 我和地震想来很有缘分

source: だってね 実は私 地震と一緒に生まれてきたのよ
zh_cn: 因为其实我就是在地震的时候出生的

source: 関東大震災
zh_cn: 关东大地震

source: 跡取りを一番楽しみにしていた父がこの地震で亡くなってしまって
zh_cn: 最盼望孩子出生的父亲在那次地震中去世了

source: まるで 代わりに私が生まれたみたい
zh_cn: 像是用他的生命换来了我的出生一样

source: けど 父が残してくれたお店のお陰で
zh_cn: 还好靠着父亲留下的店铺

source: 母と二人ありがたく生活させて貰いまれた
zh_cn: 我和母亲两个人才能很好的生活下去

source: 私が子供の頃は 博打を重ねたみたいに危ない世の中で
zh_cn: 在我小时候 社会就像赌博一样充满着危险

source: 何でもかんでも右に曲がりっぽなし
zh_cn: 无论什么都疯狂地向右转

source: けど 当時の私には少女雑誌の方が大事で
zh_cn: 不过那时我整日沉迷于少女杂志中

source: さし絵を眺めては素敵な殿方との出会いを夢見てたかしら
zh_cn: 盯着画面大概就会幻想着和帅哥约会

source: その頃のことですか 銀映にスカウトされたのは
zh_cn: 就在那个时候被银映发现了吧
